<?php
    include "main_top.php";

?>
<!doctype html>
<html lang="kr">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>개인정보처리방침</title>
    <link  href="css/bootstrap.min.css" rel="stylesheet">
    <link  href="css/my.css" rel="stylesheet">
    <script src="js/jquery-3.7.1.min.js"></script>
    <script src="js/bootstrap.bundle.min.js"></script>
</head>
<body>

<div class="container">

    <!-- Policy Header -->
    <div class="row m-1 mb-0">
        <div class="col text-center">
            <h4 class="m-3 mt-5">ABLY 통합 개인정보처리방침</h4>
            <hr class="m-0">
        </div>
    </div>

    <!-- Policy Content -->
    <div class="row">
        <div class="col p-4" style="text-align:left; line-height:1.6;">
            <p>㈜에이블리코퍼레이션(이하 '회사'라 합니다)은 정보주체의 자유와 개인정보자기결정권 등 권리의 보호를 위해 개인정보보호법 및 관계 법령이 정한 바를 준수하여, 적법하게 개인정보를 처리하고 안전하게 관리하고 있습니다.</p>
            <p>이에, 개인정보보호법 제30조에 따라 회사가 운영하는 아래 각 호의 사이버몰을 포함한 통신판매중개 및 풀필먼트 솔루션 등 전자상거래 관련 제반 서비스인 에이블리 통합 서비스(이하 ‘통합 서비스’라 합니다)를 정보주체인 회원에게 제공함에 있어 회원분들에게 개인정보 처리에 관한 절차 및 기준을 안내하고, 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 에이블리 셀러스/파트너스 개인정보 처리방침을 수립, 공개합니다.</p>
            <p>에이블리 웹사이트 및 모바일 애플리케이션(이하 "에이블리"라 합니다)<br>
               사구일공(4910) 웹사이트 및 모바일 애플리케이션(이하 "사구일공"이라 하며, "에이블리"와 총칭하여 "사이버몰 공통"이라고 합니다)<br>
               본 개인정보처리방침은 회사가 제공하는 각 사이버몰에서의 통합 서비스에 공통 적용되나, 특정 사이버몰에만 적용되는 항목의 경우에는 이를 명확하게 명시합니다.</p>

            <h5>1. 개인정보의 처리 목적</h5>
            <p>회사는 다음의 목적을 위하여 회원의 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 처리 목적이 변경되는 경우에는 개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
            <ul>
                <li>통합 서비스 제공에 관한 계약 이행 및 서비스 이용 요금 정산</li>
                <li>회원관리</li>
                <li>신규 서비스 개발 및 마케팅·광고에의 활용</li>
            </ul>

            <h5>2. 처리하는 개인정보 항목</h5>
            <p><strong>가. 회원의 동의를 받아 처리하는 개인정보 항목</strong></p>
<p>통신판매,&nbsp;통신판매중개 및 이에 부수한 어필리에이트,&nbsp;간편결제 등 서비스,&nbsp;웹툰/웹소설 및&nbsp;AI&nbsp;프로필/채팅,&nbsp;운세 등 콘텐츠 서비스,&nbsp;이용자의 의사표현,&nbsp;이용자 간 의견 교환,&nbsp;정보 공유,&nbsp;이용자간 관계의 형성 등을 포함하는 커뮤니티(리뷰,&nbsp;요즘코디 등)&nbsp;서비스 등&nbsp;제반 통합 서비스 및 통합&nbsp;서비스에 부수하여 이용자의 서비스 이용 편의를 제고하는 자동 입력 등 제반 기능의 원활한 제공,&nbsp;운영 및 개선,<br>&nbsp;통합 서비스의 유효성 확인,&nbsp;안전한 통합 서비스 이용환경 구축,&nbsp;관심사,&nbsp;기호 등에 기반한 개인화 추천 및 맞춤형 서비스(광고 포함)&nbsp;제공,&nbsp;본인인증,&nbsp;청소년보호법에 따른 나이 및 본인 여부의 확인,&nbsp;계약서 및 청구서 발송,&nbsp;상품의 배송,&nbsp;요금결제,&nbsp;정산,&nbsp;추심,&nbsp;환불처리,&nbsp;통관,&nbsp;세금계산서 발행,&nbsp;제세공과금 납부,&nbsp;계약 이행을 위한 연락,&nbsp;서비스 이용 계약의 이행</p>

            <h5>3. 개인정보의 처리 및 보유기간</h5>
<p>회사는 법령에 따른 개인정보 보유,&nbsp;이용기간 또는 회원으로부터 개인정보를 수집 시에 동의받은 개인정보 보유,&nbsp;이용기간 내에서 개인정보를 처리,&nbsp;보유합니다.&nbsp;각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.&nbsp;</p>

            <h5>4. 개인정보의 파기 절차 및 방법</h5>
<p>회사는 회원 동의에 의한 개인정보 보관기간의 도래와 같은 개인정보 보유기간의 경과,&nbsp;서비스 이용계약 해지(탈퇴),&nbsp;서비스 종료 등에 따른 처리 목적 달성 등 개인정보가 불필요하게 되었을 때에는 회원의 개인정보를 지체없이 파기합니다.&nbsp;</p>

            <h5>5. 개인정보의 제3자 제공</h5>
<p>회사는 회원의 개인정보를 개인정보의 처리 목적에서 명시한 범위 내에서만 처리하며,&nbsp;회원의 동의,&nbsp;법률의 특별한 규정,&nbsp;명백히 정보주체 또는 제3자의 급박한 생명,&nbsp;신체,&nbsp;재산의 이익을 위하여 필요하다고 인정되는 경우 등 개인정보보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공하고 그 이외에는 개인정보를 제&nbsp;3&nbsp;자에게 제공하지 않습니다.</p>
            <h5>6. 개인정보의 추가적인 이용, 제공이 지속적으로 발생할 경우의 판단 기준</h5>
<p>서비스와 관련하여 현재까지 개인정보의 추가적인 이용 또는 제공이 발생하지 않았습니다. &nbsp;회사는 정보주체의 동의 없이 개인정보의 추가적 이용・제공이 필요하게 될 경우,&nbsp;개인정보보호법 제15조제3항,&nbsp;제17조제4항,&nbsp;같은 법 시행령 제14조의2에 따른 아래 사항을 고려하여 본 개인정보 처리방침에 그 기준을 공개하도록 하겠습니다.</p>

            <h5>7. 개인정보 처리의 위탁</h5>
<p>회사는 통합 서비스의 제공을 위하여 필요한 업무 중 일부를 외부 업체에 위탁하고 있으며,&nbsp;위탁 업무 처리와 관련한 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다. &nbsp;위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</p>

            <h5>8. 개인정보의 안전성 확보조치</h5>
<p>회사는 회원의 개인정보를 처리함에 있어 안전성을 확보하기 위하여 다음과 같은 조치를 취하고 있습니다.</p>

            <h5>9. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h5>
<p>회사는 회원에게 개별적인 서비스와 편의를 제공하기 위해서 서비스 이용정보를 저장하고 수시로 불러오는 쿠키(cookie)를 사용하고 있습니다.&nbsp;</p>

            <h5>10. 회원 및 법정대리인의 권리 및 그 행사방법</h5>
<p>회원은 회사에 대해 언제든지 개인정보 열람,&nbsp;정정,&nbsp;삭제,&nbsp;처리정지 및 철회 요구,&nbsp;자동화된 결정에 대한 거부 또는 설명 요구 등의 권리를 행사(이하 ‘권리 행사’라 합니다)할 수 있습니다.&nbsp;</p>

            <h5>11. 외부 서비스 이용 안내</h5>
<p>회사는 일부 커뮤니티 서비스와 관련하여 다양한 콘텐츠 제공을 통한 서비스 품질 향상을 위해&nbsp;Google에서 제공하는&nbsp;YouTube API&nbsp;서비스를 이용하고 있으며, YouTube&nbsp;서비스 약관(<a href="http://youtube.com/t/terms">http://youtube.com/t/terms</a>)&nbsp;및&nbsp;Google&nbsp;개인정보 처리방침(<a href="http://www.google.com/policies/privacy">http://www.google.com/policies/privacy</a>)을 준수합니다.</p>

            <h5>12. 개인정보 보호책임자 및 담당부서</h5>
            <p>• 이름 : 황민서<br>
               • 직책 : CTO/CISO<br>
               • 이메일 : support@a-bly.com<br>
               • 전화번호 : 1833-8021</p>

            <h5>13. 권익침해에 대한 구제방법</h5>
<p>회원은 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회,&nbsp;한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.&nbsp;이 밖에 기타 개인정보 침해에 대한 신고나 상담이 필요한 경우에 아래 기관에 문의하시기 바랍니다.</p>

            <h5>14. 개인정보처리방침의 변경</h5>
<p>본 개인정보 처리방침의 내용은 관련 법령,&nbsp;정부의 정책 또는 보안기술의 변경 등에 따라 변경될 수 있고,&nbsp;회사는 그 경우 변경된 개인정보 처리방침의 시행일로부터 최소&nbsp;7일전에 통합 서비스 내 공지사항을 통해 고지합니다.</p>
               이 개인정보 처리방침은 2025년 2월 3일부터 적용됩니다.<br>
               이전의 개인정보 처리방침은 본 화면 하단의 “이전 약관 보기”를 통해 확인하실 수 있습니다.</p>

            <div class="text-center mt-4">
                <a href="javascript:history.back();" class="btn btn-sm btn-dark text-white">돌아가기</a>
            </div>
        </div>
    </div>

    <!-- Footer -->
    <?php include "main_bottom.php";?>

</div>

</body>
</html>
